/* 
  Localizable.strings
  Pixave

  Created by YoungHo Kim on 8/3/14.
  Copyright (c) 2014 LittleHJ. All rights reserved.
*/







// Basic
"Basic.YES" = "是";
"Basic.NO" = "否";
"Basic.OK" = "确认
";
"Basic.Any" = "任何";
"Basic.All" = "All";
"Basic.Yes" = "是";
"Basic.No" = "否";
"Basic.All" = "全部";
"Basic.Select.All" = "全选";
"Basic.Deselect.All" = "取消全选";
"Basic.Current" = "当前";
"Basic.None" = "无";
"Basic.Cancel" = "取消";
"Basic.Cancel.All" = "取消全部";
"Basic.Save" = "存储";
"Basic.Save.As" = "存储为...";
"Basic.Select" = "选择";
"Basic.Choose" = "选择";
"Basic.Choose.Destination" = "选择目的地";
"Basic.Relocate.Originals" = "重新定位原稿";
"Basic.Add.Folder" = "Add Folder";
"Basic.Move" = "移动";
"Basic.Create" = "新建";
"Basic.Delete" = "删除";
"Basic.Newest" = "最新的";
"Basic.Oldest" = "最旧的";
"Basic.Delete.Items.After.Import" = "导入后删除项目";
"Basic.Move.To.Trash" = "移到废纸篓";
"Basic.Remove" = "清除";
"Basic.Sort" = "排序";
"Basic.Continue" = "继续";
"Basic.Generate" = "生成";
"Basic.Close" = "关闭";
"Basic.Done" = "完成";
"Basic.On" = "开";
"Basic.Off" = "关";
"Basic.Existing" = "已存在";
"Basic.Alert" = "警告";
"Basic.Missing.File" = "丢失文件";
"Basic.Quit" = "退出";
"Basic.Stop" = "停止";
"Basic.Default" = "默认";
"Basic.Space" = "Space";
"Basic.Apply" = "应用";
"Basic.Add" = "添加";
"Basic.Copy" = "拷贝";
"Basic.Find" = "查找";
"Basic.Snap" = "快照";
"Basic.Replace" = "替换";
"Basic.QuickLook" = "快速查看";
"Basic.Slideshow" = "幻灯片";
"Basic.Mark" = "标注";
"Basic.Mark.As.Like" = "喜欢";
"Basic.Mark.As.Unlike" = "取消喜欢";
"Basic.Show.Last" = "显示最后";
"Basic.Back" = "返回";
"Basic.Export" = "导出";
"Basic.Export.As" = "导出为...";
"Basic.Remain.Export.Item" = "导出 \"%@\" (%ld 剩余)";
"Basic.Files" = "文件...";
"Basic.ePub" = "ePub...";
"Basic.Print" = "打印...";
"Basic.More" = "更多";
"Basic.Search" = "搜索";
"Basic.Search.Title" = "搜索标题";
"Basic.Search.Copyright" = "搜索版权";
"Basic.Search.Note" = "搜索笔记";
"Basic.Search.URL" = "搜索网址";
"Basic.Title" = "标题";
"Basic.Copyright" = "版权";
"Basic.Copyrights" = "版权";
"Basic.Note" = "笔记";
"Basic.URL" = "网址";
"Basic.Load.Library" = "加载库...";
"Basic.Create.Library" = "创建新的...";
"Basic.Choose.Library" = "选择库";
"Basic.Other.Library" = "其他库...";
"Basic.Current.Default" = "(当前默认值)";
"Basic.Add.Folder" = "添加文件夹";
"Basic.Untitled" = "未命名";
"Basic.Untitled.Collection" = "未命名收藏";
"Basic.Untitled.Smart.Collection" = "未命名题智能收藏";
"Basic.Untitled.Folder" = "未命名文件夹";
"Basic.Untitled.Tag" = "未命名标签";
"Basic.Untitled.Webpage" = "未命名网页";
"Basic.Of.The.Following.Are.True" = "以下为真";
"Basic.Total" = "统计: %ld";
"Basic.Total.Label" = "统计:";
"Basic.Size" = "尺寸";
"Basic.Size.Label" = "尺寸:";
"Basic.Import" = "导入";
"Basic.Import.Selected" = "导入所选";
"Basic.Import.Selected.Item" = "导入 %ld 所选";
"Basic.Import.All" = "导入全部";
"Basic.Import.To.Collection" = "导入到收藏";
"Basic.Do.Not.Import" = "不要导入";
"Basic.Importing" = "导入...";
"Basic.Import.Media" = "导入 \"%@\"";
"Basic.Import.Process" = "%.0f%% (%@ of %@)";
"Basic.Other" = "其他...";
"Basic.No.Information" = "没有信息";
"Basic.No.Library" = "没有库";
"Basic.No.Media" = "没有媒体";
"Basic.No.Camera" = "没有相机";
"Basic.Clear.Label" = "清理标签";
"Basic.Screenshot" = "截屏";
"Basic.Clipboard" = "剪切板图片";
"Basic.Restore" = "恢复";
"Basic.Restore.Original" = "恢复原始";
"Basic.Restore.Defaults" = "恢复默认";
"Basic.Color.View.Options" = "颜色视图选项";
"Basic.Show.Focus.Colors" = "显示重点颜色";
"Basic.Show.Primary.Colors" = "显示主颜色";
"Basic.Show.Secondary.Colors" = "显示辅助颜色";
"Basic.Show.Other.Colors" = "显示其他颜色";
"Basic.Save.Library" = "保存库...";
"Basic.Delete.Collections" = "删除收藏...";
"Basic.Delete.Media" = "删除媒体 (%ld%%)";
"Basic.Delete.Tags" = "删除标签...";
"Basic.Add.Tags" = "添加标签... (%ld%%)";
"Basic.Add.New.Tag" = "添加新标签";
"Basic.Remove.Tag" = "删除标签";
"Basic.Remove.Tags.Item" = "删除标签... (%ld%%)";
"Basic.Update.Tag" = "更新标签...";
"Basic.Update.Thumbnails" = "更新缩略图和预览";
"Basic.Update.Thumbnail.Items" = "更新缩略图... (%ld%%)";
"Basic.Rebuild.Thumbnails" = "重建缩略图和预览";
"Basic.Update.Background" = "更新背景...";
"Basic.Update.Background.Items" = "更新背景... (%ld%%)";
"Basic.No.Collection.Selected" = "未选择收藏";
"Basic.No.Tag.Selected" = "未选择标签";
"Basic.No.Color.Selected" = "未选择颜色";
"Basic.No.Media.Selected" = "未选择媒体";
"Basic.Previous" = "上一页";
"Basic.Next" = "下一页";
"Basic.Current.Index" = "%@ of %@";
"Basic.Item" = "共 %@ 项 (%@)";
"Basic.Items" = "共 %@ 项 (%@)";
"Basic.Total.Item" = "%@ 项";
"Basic.Total.Items" = "%@ 项";
"Basic.Preset.Items" = " (%ld)";
"Basic.Found.Item" = "找到: %@";
"Basic.Collection.Path" = "收藏 > %@";
"Basic.Page" = "页";
"Basic.Pages" = "页面";
"Basic.Full.Path" = "完整路径:";
"Basic.Set.Preview.Background" = "设置自定义背景";
"Basic.Black" = "黑色";
"Basic.White" = "白色";
"Basic.Selected.Item" = "选中 %@ 项, 共 %@ 项";
"Basic.Set.All.Displays" = "在所有显示器上设置桌面";
"Basic.Set.Primary.Display" = "在主显示屏上设置桌面 (%ld x %ld)";
"Basic.Set.Other.Display" = "在其他显示屏上设置桌面 (%ld x %ld)";
"Basic.Show.Sidebar" = "显示侧边栏";
"Basic.Hide.Sidebar" = "隐藏侧边栏";
"Basic.Original.Format" = "原始格式";
"Basic.Original.Size" = "原始尺寸";
"Basic.Fit.Within.Size" = "适应 %ld x %ld";
"Basic.Scaled.Size" = "%ld%% 的原始尺寸";
"Basic.Fit.To.Width" = "适合宽度: %ld";
"Basic.Fit.To.Height" = "适合高度: %ld";
"Basic.Channel" = "通道";
"Basic.Channels" = "通道";
"Basic.Type.Tags.Guide" = "请输入要搜索或添加标签";
"Basic.Enter.New.Tag" = "输入新标签";
"Basic.Available.Export.Setting" = "已选 %ld 导出设置";
"Basic.Available.Export.Settings" = "已选 %ld 导出设置";
"Basic.No.Metadata.For.Book" = "没有元数据的图书";
"Basic.Export.File" = "导出 \"%@\"";
"Basic.Export.Book" = "生成页面 %ld";
"Basic.Enter.Web.Address" = "输入网址";
"Basic.Total.File.Size.Info.Item" = "%@, %@ 项";
"Basic.Total.File.Size.Info.Items" = "%@, %@ 项";
"Basic.Total.Filter" = "%ld 过滤器";
"Basic.Total.Filters" = "%ld 过滤器";
"Basic.No.Description.Filter" = "\"%@\" 没有可用的描述";
"Basic.Image.Edited" = "%@ (编辑)";
"Basic.Movie.Shot" = "%@ (%@)";
"Basic.Image.Frame.Index" = "%@ (%ld)";
"Basic.Filter" = "过滤";
"Basic.Filter.On" = "过滤: 开";
"Basic.Filter.Off" = "过滤: 关";
"Basic.Total.Image.Frame" = "总帧数: %ld";
"Basic.Page.Index" = "页面: %ld of %ld";
"Basic.Draw.Background" = "绘制背景";
"Basic.Version" = "Version";
"Basic.Start" = "开始";
"Basic.Relaunch" = "重新启动";
"Basic.Lets.Go" = "Let's Go!";
"Basic.Loading" = "加载...";
"Basic.Loading.Image" = "加载图片...";
"Basic.Update" = "更新";
"Basic.Backup.Database" = "备份数据库...";
"Basic.Update.Library" = "更新库...";
"Basic.Update.Preview" = "更新预览: %@";
"Basic.Default.Application" = "默认应用程序";
"Basic.No.External.Editor" = "未选择外部编辑器";
"Basic.Fetching" = "获取...";
"Basic.Quality" = "品质";
"Basic.Show.In.Finder" = "在Finder中显示";
"Basic.Show.Auto.Import.Folder" = "显示自动导入文件夹";
"Basic.Move.Library" = "移动库...";
"Basic.Go.To.Website" = "转到网站";
"Basic.Multiple.Values" = "多个值";
"Basic.Original.Path" = "原始路径";
"Basic.Show.Original" = "显示原始文件";
"Basic.Find.Original" = "查找原始...";
"Basic.Locate.Referenced.Files" = "查找引用的文件...";
"Basic.Go.To.Collection" = "转到收藏";
"Basic.Seconds" = "%ld 秒";
"Basic.Download" = "下载";
"Basic.Downloading.Image" = "正在下载图片...";
"Basic.Download.Item.Title" = "正在下载图 \"%@\"";
"Basic.Downloading.Item" = "下载 \"%@\" (%ld / %ld)";
"Basic.Name" = "名称";
"Basic.Manual" = "手动";
"Basic.Name.Label" = "名称:";
"Basic.Email.Label" = "邮箱:";
"Basic.License.Label" = "许可证代码:";
"Basic.Register" = "注册";
"Basic.Continue.Trial" = "继续试用";
"Basic.New.Version.Available" = "新版本可用";
"Basic.Selected.Documents" = "%ld 文档";
"Basic.Scan" = "扫描";
"Basic.Scanning" = "扫描...";
"Basic.Show.Results" = "显示结果";
"Basic.Sync" = "Syncing \"%@\"...";
"Basic.No.Metadata" = "无元数据";
"Basic.Image.Size" = "图片尺寸";
"Basic.Day" = "天";
"Basic.Days" = "天";
"Basic.Sec" = "秒";
"Basic.Secs" = "秒";
"Basic.Dragged.Item" = "%ld 项";
"Basic.Dragged.Items" = "%ld 项";
"Basic.Tags.Item" = "%@ 标签";
"Basic.Tags.Items" = "%@ 标签";
"Basic.Color.Item" = "%@ 颜色";
"Basic.Color.Items" = "%@ 颜色";
"Basic.iPhone4" = "iPhone 4s";
"Basic.iPhone5" = "iPhone 5s";
"Basic.iPhone6" = "iPhone 6/6s";
"Basic.iPhone6.Plus" = "iPhone 6/6s Plus";
"Basic.iPad" = "iPad mini 4, Air 2";
"Basic.iPad.Pro" = "iPad Pro";
"Basic.Desktop" = "桌面";
"Basic.Landscape.Mode" = "横向";
"Basic.Download.Page.Resources" = "下载网络资源";
"Basic.Resources" = "资源";
"Basic.Apply.To.All.Duplicates" = "应用于所有重复项";
"Basic.Preparing" = "正在准备...";
"Basic.Preparing.Item" = "正在准备 %@ 项目";
"Basic.Preparing.Items" = "正在准备 %@ 项目";
"Basic.Hide.Search.View" = "隐藏搜索";
"Basic.Match.The.Selected.Tags" = "匹配所选的标签";
"Basic.Play" = "播放";
"Basic.Pause" = "暂停";
"Basic.Backward.Sec" = "后退 %ld 秒";
"Basic.Backward.Secs" = "后退 %ld 秒";
"Basic.Forward.Sec" = "前进 %ld 秒";
"Basic.Forward.Secs" = "前进 %ld 秒";
"Basic.StepBackward" = "步退";
"Basic.StepForward" = "步进";
"Basic.Volume" = "音量: %.1f";
"Basic.Video.Audio" = "音频+视频";
"Basic.Audio.Only" = "仅音频";
"Basic.Split.By.Time" = "按时间拆分影片";
"Basic.Split.Every.Mins" = "每 %ld 分钟";
"Basic.Split.Every.Hour" = "每 %ld 小时";
"Basic.Mute" = "静音";
"Basic.Unmute" = "取消静音";
"Basic.Goto.Beginning" = "转到开始";
"Basic.Goto.End" = "转到结尾";
"Basic.Duration" = "持续时间:";
"Basic.FrameDelay" = "帧延迟:";
"Basic.Unreadable.File" = "无法读取的文件: %ld";
"Basic.Unreadable.Files" = "无法读取的文件: %ld";
"Basic.Watermark.Failed" = "水印失败: %ld";
"Basic.Copying.Item" = "正在拷贝 \"%@\"";
"Basic.Copying.Bytes" = "%@ of %@";
"Basic.Left.Item" = "剩余 %@  项";
"Basic.Left.Items" = "剩余 %@  项";
"Basic.Export.Tags" = "导出标签, 其他元数据 (仅 JPEG, PNG, TIFF)";
"Basic.Found.Camera" = "%ld 找到相机";
"Basic.Found.Cameras" = "%ld 找到相机";
"Basic.Add.Watermark" = "添加水印";
"Basic.Remove.Watermark" = "删除水印";
"Basic.Edit.Watermark" = "编辑水印";
"Basic.Example" = "例如: ";
"Basic.Creator" = "创作者";
"Basic.Description" = "描述";
"Basic.Publisher" = "发布者";
"Basic.Author" = "作者";
"Basic.AlbumName" = "相册名称";
"Basic.Artist" = "艺术家";
"Basic.Location" = "地点";
"Basic.Make" = "制作";
"Basic.Model" = "模板";
"Basic.Software" = "软件";
"Basic.Sketch.Installed" = "Sketch %@ 已安装";
"Basic.No.Installed.Sketch" = "未安装 Sketch";
"Basic.Rename" = "重新命名";
"Basic.Rename.Items" = "重命名 %ld 项...";
"Basic.Rename.Item.Title" = "重命名 %ld 项";
"Basic.Rename.Items.Title" = "重命名 %ld 项";
"Basic.Text" = "文本";
"Basic.Text.PlaceHolder.String" = "输入文本";
"Basic.Custom.Format" = "自定义格式";
"Basic.Custom.Format.PlaceHolder.String" = "输入自定义格式";
"Basic.Rename.Place.Text" = "填充文本";
"Basic.Rename.Place.Number" = "填充数字";
"Basic.Rename.Start.Number" = "开始数字";
"Basic.Rename.Separated.By" = "分割";
"Basic.Rename.Make.All.Numbers" = "使用所有数字";
"Basic.Digits.Long" = "长数字";
"Basic.Scan.Dup.Result" = "在%@ 总共找到 %lld 个媒体";
"Basic.Scan.Dup.Media.Selcted" = "已选择 %ld 个媒体 (%@)";
"Basic.Detail.Item.Info" = "收藏 >  %@ (%@)";
"Basic.Duplicate.Found" = "找到 %ld个 重复.";
"Basic.Duplicates.Found" = "找到 %ld个 重复.";
"Basic.Duplicate.Selected" = "已选择 %ld 个重复 (%@)";
"Basic.Duplicates.Selected" = "已选择 %ld 个重复 (%@)";
"Basic.No.Duplicate.Selected" = "未选择重复";
"Basic.No.Found.Duplicate" = "找不到重复";
"Basic.Go.To.Page" = "转到页面
";
"Basic.Version" = "版本";
"Basic.Skip" = "跳过";
"Basic.Keep" = "保持";
"Basic.Sync" = "同步 \"%@\"...";
"Basic.Complete" = "%.0f%% 完成";
"Basic.Sync.Library.Title" = "同步库";
"Basic.Sync.Library" = "同步库...";
"Basic.Update.Library.Title" = "更新库";
"Basic.Not.Now" = "现在不";
"Basic.Extract.Frames" = "提取帧: %ld%%";
"Basic.Download.Item" = "正在下载: 剩余 %ld 项";
"Basic.Download.Items" = "正在下载: 剩余 %ld 项";
"Basic.Download.Library" = "正在下载库...";
"Basic.On.Mac" = "在Mac (%ld)";
"Basic.On.iCloud" = "在iCloud (%ld)";
"Basic.iCloud.Sync.On" = "iCloud同步已打开.";
"Basic.iCloud.Sync.Off" = "iCloud同步已关闭.";
"Basic.iCloud.Preparing" = "正在准备移动...";
"Basic.iCloud.Move.Library" = "移动 \"%@\" 到iCloud";
"Basic.iCloud.Move.Items" = "移动 %@ 项到iCloud";
"Basic.iCloud.Upload.Item" = "上传 %@ 媒体到iCloud";
"Basic.iCloud.Sync" = "正在同步iCloud...";
"Basic.iCloud.Synced.Label" = "已同步: %@";
"Basic.iCloud.Move.Process" = "%.0f%% 完成 (%@ of %@)";
"Basic.Calculating" = "正在计算...";

// Menu
"Menu.Pixave" = "Pixave";
"Menu.File" = "文件";
"Menu.Edit" = "编辑";
"Menu.View" = "视图";
"Menu.Window" = "窗口";
"Menu.Help" = "帮助";

// File Menu
"File.New.Collection" = "添加收藏";
"File.New.SmartCollection" = "添加智能收藏";
"File.New.Folder" = "添加文件夹";
"File.New.Tag" = "新建标签";
"File.Close.Window" = "关闭窗口";
"File.Close.Tab" = "关闭标签";
"File.Switch.To.Library" = "切换到库...";
"File.Show.Duplicates" = "查找重复";
"File.Get.Info" = "查看信息";
"File.Get.Collection.Info" = "收藏简介";
"File.Import" = "导入...";
"File.Import.Files" = "导入文件或文件夹";
"File.Import.From.Camera" = "从相机导入";
"File.Export" = "导出...";

// View Menu
"View.Show.Tags" = "显示标签";
"View.Hide.Tags" = "隐藏标签";
"View.Show.Colors" = "显示颜色";
"View.Hide.Colors" = "隐藏颜色";
"View.BrowserView" = "资料库视图选项";
"View.Inspector" = "检查器";
"View.Show.Inspector" = "显示检查器";
"View.Hide.Inspector" = "隐藏检查器";
"View.Show.General.Inspector" = "显示常规检查器";
"View.Show.Tag.Inspector" = "显示标签检查器";
"View.Show.Metadata.Inspector" = "显示元数据检查器";
"View.Show.Filter.Inspector" = "显示过滤检查器";
"View.Actual.Size" = "实际尺寸";
"View.Zoom.To.Fit" = "缩放到适合";
"View.Zoom.In" = "放大";
"View.Zoom.Out" = "缩小";
"View.Play" = "播放/暂停";
"View.Play.In.FullScreen" = "全屏播放视频";
"View.Backward.Sec" = "后退 %ld 秒";
"View.Backward.Secs" = "后退 %ld 秒";
"View.Forward.Sec" = "前进 %ld 秒";
"View.Forward.Secs" = "前进 %ld 秒";
"View.StepBackward" = "步退";
"View.StepForward" = "步进";
"View.Goto.Beginning" = "转到开始";
"View.Goto.End" = "转到结尾";
"View.Increase.Volume" = "提升音量";
"View.Decrease.Volume" = "降低音量";
"View.Mute" = "静音/取消静音";
"View.Enter.Full.Screen" = "进入全屏";
"View.Exit.Full.Screen" = "退出全屏";

// Window Menu
"Window.Pixave.Mini" = "Pixave Mini";

// Help Menu
"Help.ReleaseNotes" = "本版本中有什么新功能?";
"Help.Feedback" = "发送反馈...";
"Help.Twitter" = "在 Twitter 上关注我们
";
"Help.WebSite" = "访问Pixave网站";

// Capture Menu
"Capture.Menu.Area" = "捕捉区域";
"Capture.Menu.Window" = "捕捉窗口";
"Capture.Menu.Timed.Window" = "窗口定时";
"Capture.Menu.Fullscreen" = "捕捉全屏";
"Capture.Menu.Timed.FullScreen" = "全屏定时";
"Capture.Menu.Website" = "捕捉网页";
"Capture.Menu.Record.Screen" = "录制屏幕";

// Contextual Menu
"CX.Open.In.New.Tab" = "在新标签打开";
"CX.Duplicate" = "复制";
"CX.Edit" = "编辑";
"CX.Delete" = "删除";
"CX.Rename" = "重新命名 \"%@\"";
"CX.Edit.Smart" = "编辑 \"%@\"";
"CX.Duplicate.Smart.Collection" = "复制智能收藏";
"CX.Duplicate.Smart" = "复制 \"%@\"";
"CX.New.Tag" = "新建标签";
"CX.Show.Images" = "显示图片";
"CX.Tag.Color" = "标签颜色";
"CX.Show.Color" = "显示颜色";
"CX.Open" = "打开";
"CX.Quick.Preview" = "快速查看";
"CX.Open.With.Default.App" = "使用默认程序打开";
"CX.Open.With.External.App" = "使用外部应用打开";
"CX.Open.With" = "打开方式";
"CX.Open.With.External" = "打开方式 %@";
"CX.Open.With.App" = "使用应用程序打开";
"CX.Browse.All.Versions" = "浏览所有版本...";
"CX.Image.Background" = "图像背景";
"CX.Update.Previews" = "更新预览...";
"CX.Preview.Background" = "预览背景颜色";
"CX.Get.Info" = "查看信息";
"CX.Tags" = "标签...";
"CX.Rating" = "评级";
"CX.Export" = "导出到";
"CX.Move.To.Trash" = "移到废纸篓";
"CX.Empty.Trash" = "清空废纸篓";
"CX.Open.URL" = "在浏览器打开";
"CX.Edit.URL" = "添加/编辑网址";
"CX.Set.Desktop.Picture" = "设置桌面图片";
"CX.Sort.By" = "排序方式";
"CX.Sort.Title" = "标题";
"CX.Sort.Type" = "类型";
"CX.Sort.FileType" = "文件格式";
"CX.Sort.FileSize" = "文件大小";
"CX.Sort.Rating" = "评级";
"CX.Sort.Width" = "宽度";
"CX.Sort.Height" = "高度";
"CX.Sort.Kind" = "类别";
"CX.Sort.Date.Created" = "创建日期";
"CX.Sort.Date.Modified" = "修改日期";
"CX.Sort.Date.Imported" = "导入日期";
"CX.Sort.Last.Opened" = "上次打开日期";
"CX.Sort.Manual" = "手动";
"CX.Sort.Ascending" = "升序";
"CX.Sort.Descending" = "倒序";
"CX.Export.Files" = "文件...";
"CX.Export.Epub" = "ePub";

// Label Color
"Label.No.Label" = "无标签";
"Label.No.Color" = "无颜色";
"Label.Color.Red" = "红";
"Label.Color.Orange" = "橙";
"Label.Color.Yellow" = "黄";
"Label.Color.Green" = "绿";
"Label.Color.Blue" = "蓝";
"Label.Color.Purple" = "紫";
"Label.Color.Gray" = "灰";
"Label.Color.Custom.Color" = "自定义颜色...";

// Library
"Lib.Library" = "库";
"Lib.All" = "全部";
"Lib.Tags" = "标签";
"Lib.Colors" = "颜色";
"Lib.Recent" = "最近";
"Lib.Trash" = "废纸蒌";
"Lib.Collections" = "收藏夹";
"Lib.Screen" = "屏幕";
"Lib.Phone" = "手机";
"Lib.Tablet" = "平板";
"Lib.Web" = "网页";
"Lib.Icon" = "图标";
"Lib.Button" = "按钮";
"Lib.Interface" = "界面";
"Lib.Animated.GIF" = "GIF动画";
"Lib.Wallpaper" = "墙纸";
"Lib.Movie" = "影片";
"Lib.PDF" = "PDF";
"Lib.Watch" = "手表";
"Lib.Font" = "字体";
"Lib.Documents" = "文档";
"Lib.Other" = "其他";
"Lib.Your.Collections" = "你的收藏";
"Lib.Live.Collections" = "临时收藏";
"Lib.Focus.Colors" = "重点颜色";
"Lib.Primary.Colors" = "主色";
"Lib.Secondary.Colors" = "辅助色";
"Lib.Other.Colors" = "其他颜色";

// Collection Information
"Collection.Info.Statistics" = "统计";
"Collection.Info.AutoImport.And.Tags" = "自动导入 & 标签";
"Collection.Info.AutoImport.Title" = "自动导入";
"Collection.Info.AutoImport.Settings" = "自动导入设置";
"Collection.Info.AutoImport.Import.All.Media" = "导入所有子文件夹的媒体";
"Collection.Info.AutoImport.Limit.By.FileSize" = "文件大小限制:";
"Collection.Info.Selected.Media" = "已选 %ld 媒体";
"Collection.Info.Tag.Selected" = "已选 %ld 标签";
"Collection.Info.Tags.Selected" = "已选 %ld 标签";
"Collection.Info.Select.Tag" = "选择要添加的标签";

// Smart Rule
"Smart.Image.Title" = "标题";
"Smart.Image.File.Name" = "文件名";
"Smart.Image.Type" = "文档类型";
"Smart.Image.File.Size" = "文件大小";
"Smart.Image.Creation.Date" = "创建日期";
"Smart.Image.Modification.Date" = "修改日期";
"Smart.Image.Imported.Date" = "导入日期";
"Smart.Image.Capture.URL" = "捕捉网址";
"Smart.Image.Width" = "图像宽度";
"Smart.Image.Height" = "图像高度";
"Smart.Image.DPI" = "图像分辨率";
"Smart.Image.Depth" = "图像深度";
"Smart.Image.Color.Model" = "颜色空间";
"Smart.Image.ColorSync.Profile" = "颜色配置文件";
"Smart.Image.EXIF.GPS" = "GPS信息";
"Smart.Image.EXIF.Version" = "EXIF版本";
"Smart.Image.Label" = "标签";
"Smart.Image.Color" = "颜色";
"Smart.Image.Alpha.Channel" = "透明通道";
"Smart.Image.Copyright" = "版权";
"Smart.Image.Keywords" = "关键字";
"Smart.Image.Collection" = "收藏";
"Smart.Image.Tags" = "标签";
"Smart.Image.Ratings" = "评级";

// Smart Rule Menu
"Smart.Matches" = "匹配";
"Smart.Contains" = "继续";
"Smart.Begins.With" = "开始于";
"Smart.Ends.With" = "结束于";
"Smart.Is" = "是";
"Smart.Is.Not" = "非";
"Smart.Equals" = "等";
"Smart.Is.Greater.Than" = "大于或等于";
"Smart.Is.Less.Than" = "小于或等于";
"Smart.Is.Before" = "之前";
"Smart.Is.After" = "之后";
"Smart.Is.In.The.Range" = "在范围内";
"Smart.Tags.Untagged" = "无标签";

// Tooltip
"Tooltip.SwitchToMini" = "切换到 Pixave Mini";
"Tooltip.Show.Color.View.Options" = "显示颜色视图选项";
"Tooltip.Hide.Color.View.Options" = "隐藏颜色视图选项";
"Tooltip.Show.Information" = "显示信息面板";
"Tooltip.Hide.Information" = "隐藏信息面板";
"Tooltip.Show.Media.List.View" = "显示媒体列表视图";
"Tooltip.Hide.Media.List.View" = "隐藏媒体列表视图";
"Tooltip.Share" = "分享";
"Tooltip.Information" = "信息";
"Tooltip.Export" = "导出...";
"Tooltip.Tag" = "标签";
"Tooltip.Actions" = "动作";
"Tooltip.Export.Settings" = "导出设置";
"Tooltip.Export.Frame.Options" = "帧选项";
"Tooltip.Export.Epub.Options" = "ePub选项";
"Tooltip.Web.Back" = "显示上一页";
"Tooltip.Web.Forward" = "显示下一页";
"Tooltip.File.Statistics" = "显示统计信息";
"Tooltip.Return.To" = "返回";
"Tooltip.Open.Link" = "打开链接";
"Tooltip.Zoom.Out" = "缩小";
"Tooltip.Zoom.In" = "放大";
"Tooltip.Actual.Size" = "实际尺寸";
"Tooltip.Zoom.To.Fit" = "缩放到适合";
"Tooltip.Save.As" = "存储为...";
"Tooltip.Print" = "打印";
"Tooltip.Edit" = "编辑图像";
"Tooltip.Show.Image.Frame" = "显示图像框";
"Tooltip.Hide.Image.Frame" = "隐藏图像框架";
"Tooltip.PDF.Show.Pages" = "显示页面";
"Tooltip.PDF.Hide.Pages" = "隐藏页面";
"Tooltip.PDF.Previous.Page" = "上一页";
"Tooltip.PDF.Next.Page" = "下一页";
"Tooltip.Show.File.Info" = "显示文件信息";
"Tooltip.Fullscreen" = "全屏";
"Tooltip.Set.Poster.Frame" = "设置海报框架";
"Tooltip.Export.Movie" = "导出影片";
"Tooltip.Save.Screenshot" = "存储截屏";
"Tooltip.Create.Animated.GIF" = "创建GIF动画";
"Tooltip.Sync.In.Background" = "在后台同步";
"Basic.Creating.GIF" = "创建帧, 创建动画GIF ...";
"Basic.Finalizing" = "正在完成...";

// Guide
"Guide.Title1" = "欢迎来到Pixave.";
"Guide.Subtitle1" = "用最智能的方式来组织您的图像.";
"Guide.Title2" = "自动化";
"Guide.Subtitle2" = "导入媒体自动应用标签.";
"Guide.Title3" = "Pixave具有强大的网页快照功能";
"Guide.Subtitle3" = "网页快照、下载资源一气呵成.";
"Guide.Title4" = "令人兴奋的导出功能";
"Guide.Subtitle4" = "你还可以用来更改格式、调整大小、添加水印和标签以及管理元数据.";
"Guide.Title5" = "全能的图像查看器";
"Guide.Subtitle5" = "用Pixave进行编辑和管理版本, 在这里轻松实现查看、共享、打印.";
"Guide.Title6" = "iCloud同步";
"Guide.Subtitle6" = "同步所有的库到iCloud, 与你的Mac无缝对接, 图像管理不掉线!";
"Guide.Title7" = "Pixave";
"Guide.Subtitle7" = "感谢您的订阅.";
"Guide.Title8" = "要创建收藏, 请点击下面的按钮或将图片/文件夹拖到此处.";

// Inspector
"Inspector.General.Title" = "信息";
"Inspector.General.Common.Info" = "常用信息";
"Inspector.General.Common.Info.Kind" = "类别:";
"Inspector.General.Common.Info.Rating" = "评级:";
"Inspector.General.Common.Info.Label" = "标记:";
"Inspector.General.Common.Info.Copyright" = "版权:";
"Inspector.General.Common.Info.Copyright.PlaceHolderString" = "输入版权";
"Inspector.General.Common.Info.Note" = "笔记:";
"Inspector.General.Common.Info.Note.PlaceHolderString" = "输入笔记";
"Inspector.General.Common.Info.URL" = "网址:";
"Inspector.General.Common.Info.URL.PlaceHolderString" = "输入网址";
"Inspector.General.Common.Info.Where" = "来源:";
"Inspector.General.Common.Info.Comments" = "注释:";

"Inspector.General.Image.Info" = "图像信息";
"Inspector.General.Image.Info.Title" = "标题:";
"Inspector.General.Image.Info.Title.PlaceHolderString" = "输入标题";
"Inspector.General.Image.Info.Collection" = "收藏:";
"Inspector.General.Image.Info.FileName" = "文件名:";
"Inspector.General.Image.Info.Color" = "颜色:";
"Inspector.General.Image.Info.Location" = "地点:";
"Inspector.General.Image.Info.Document.Type" = "文档类型:";
"Inspector.General.Image.Info.Size" = "尺寸:";
"Inspector.General.Image.Info.Created" = "创建:";
"Inspector.General.Image.Info.Modified" = "修改:";
"Inspector.General.Image.Info.Imported" = "导入:";
"Inspector.General.Image.Info.Last.Opened" = "上次打开:";
"Inspector.General.Image.Info.Dimensions" = "尺寸:";
"Inspector.General.Image.Info.DPI" = "DPI:";
"Inspector.General.Image.Info.Color.Space" = "颜色空间:";
"Inspector.General.Image.Info.Color.Profile" = "颜色配置文件:";
"Inspector.General.Image.Info.Color.Depth" = "颜色深度:";
"Inspector.General.Image.Info.Alpha.Channel" = "透明通道:";
"Inspector.General.Video.Info" = "视频信息";
"Inspector.General.Video.Info.Duration" = "持续时间:";
"Inspector.General.Video.Info.Format" = "格式:";
"Inspector.General.Video.Info.Data.Rate" = "数据速率:";

"Inspector.General.PDF.Info" = "PDF信息";
"Inspector.General.PDF.Info.Version" = "PDF版本";
"Inspector.General.PDF.Info.Page.Count" = "页数:";
"Inspector.General.PDF.Info.Author" = "作者:";
"Inspector.General.PDF.Info.Subject" = "主题:";
"Inspector.General.PDF.Info.Producer" = "制作人:";
"Inspector.General.PDF.Info.Creator" = "创作者:";

"Inspector.Tag.Title" = "标签";
"Inspector.Metadata.Title" = "元数据";
"Inspector.Show.In.Maps" = "在地图显示";
"Inspector.Filter.Title" = "过滤";

// Filter
"Filter.Blur" = "模糊";
"Filter.Color.Adjustment" = "颜色调整";
"Filter.Color.Effect" = "颜色效果";

// Preferences
"Preferences.Title" = "偏好";

// Preferences - General
"Preferences.General" = "一般";
"Preferences.General.Sidebar.Show.Item.Counts" = "在侧栏中显示项目计数";
"Preference.General.Show.Recent" = "显示最近:";
"Preferences.General.Show.Tags.Window" = "当选择边栏中的标签时, 自动打开标签窗口";
"Preferences.General.Tags.Result" = "在标签窗口中选择多个标签时, 将结果显示为并集";
"Preferences.General.Show.Colors.Window" = "在侧栏中选择颜色时, 将自动打开颜色窗口";
"Preferences.General.Display.Color.Code" = "在颜色中显示颜色代码";
"Preferences.General.Double.Click.Color" = "双击颜色时, 显示图像";
"Preferences.General.Show.Badge" = "在Dock中显示导入或其他进程提示图标";
"Preferences.General.Keep.Pixave.Mini" = "置顶Pixave Mini";
"Preferences.General.Active.Pixave" = "导入完成时显示Pixave窗口";
"Preferences.General.Double.Click.Window.Title.Bar" = "双击窗口标题栏:";
"Preferences.General.Double.Click.Window.Title.Bar.Zoom" = "缩放";
"Preferences.General.Double.Click.Window.Title.Bar.Scroll.To.Browser" = "回到顶部";
"Preferences.General.Default.Collection.Sort" = "默认收藏排序:";
"Preferences.General.Default.Collection.As.Ascending" = "升序";

"Preferences.General.Shortcut.Open.Image" = "打开和关闭图片的快捷键:";
"Preferences.General.Shortcut.Open.Image.Guide" = "或\"双击\"";
"Preferences.General.Shortcut.Open.Image.Type1" = "空格键";
"Preferences.General.Shortcut.Open.Image.Type2" = "O: \"空格键\" - C: \"ESC 键\"";
"Preferences.General.Shortcut.Open.Image.Type3" = "O: \"⌘ + O\" - C: \"空格键\"";
"Preferences.General.Shortcut.Open.Image.Type4" = "O: \"⌘ + O\" - C: \"ESC 键\"";
"Preferences.General.Shortcut.QuickLook" = "快速查看快捷键:";
"Preferences.General.Shortcut.QuickLook.Guide" = "或\"强制点击\"";
"Preferences.General.Shortcut.QuickLook.Type1" = "⌘ + /";
"Preferences.General.Image.Open.With" = "打开图像:";
"Preferences.General.Image.Open.Guide" = "*使用默认应用程序打开: \"⌘+ Return\"\n *用外部应用程序打开: \"⌥+Return\"";
"Preferences.General.Image.Fit.Mode" = "图像适应模式:";
"Preferences.General.Browser.Options" = "资料库选项:";
"Preferences.General.Browser.Remember.Selected.Image" = "在资料库中记住所选图像";
"Preferences.General.Browser.Show.Image.Type" = "在资料库中显示图像类型";
"Preferences.General.Browser.Show.Referenced.Type" = "在资料库中显示引用的类型";
"Preferences.General.Browser.Show.Title" = "在资料库中显示标题和副标题";
"Preferences.General.Browser.Scroll.To.Top" = "选择收藏时, 回到资源库顶部";
"Preferences.General.Theme.Light" = "明亮主题";

// Preferences - Previews
"Preferences.Previews" = "预览";
"Preferences.Previews.Thumbnail.Type" = "默认缩略图:";
"Preferences.Previews.Default" = "默认";
"Preferences.Previews.Aspect.Ratio" = "宽高比";
"Preferences.Previews.Fit" = "适应";
"Preferences.Previews.RAW.Option" = "预览RAW图像选项";
"Preferences.Previews.RAW.Style" = "预览RAW图像尺寸:";
"Preferences.Previews.RAW.Style.Original" = "原始尺寸";
"Preferences.Previews.RAW.Style.Fit.1024" = "适合 1024 x 1024";
"Preferences.Previews.RAW.Style.Fit.512" = "适合 512 x 512";
"Preferences.Previews.Guide" = "导入图像时, 将使用这些选项.";
"Preferences.Previews.Default.Preivews.Viewer.Background.Color" = "查看器背景颜色:";
"Preferences.Previews.Default.Preivews.Background.Color" = "缩略图背景颜色:";
"Preferences.Previews.Default.Preivews.Background.Guide" = "当您在资料库中设置自定义背景时, 您在上述滑块上设置的颜色将是缩略图和预览的默认背景.";
"Preferences.Previews.QuickLook.Source" = "使用原始来源快速查看";
"Preferences.Previews.Thumb.Use.Custom.Title" = "使用自定义缩略图标题和副标题";
"Preferences.Previews.Thumb.Title" = "显示标题为:";
"Preferences.Previews.Thumb.Subtitle" = "显示子标题为:";
"Preferences.Previews.Use.Sketchtool" = "启用Sketch应用程序集成, 以更好地导入Sketch文档";

// Preferences - Library
"Preferences.Library" = "库";
"Preferences.Library.Location" = "本地库:";
"Preferences.Library.Location.Sync.Guide" = "详细了解如何与Dropbox或其他云服务同步.";
"Preferences.Library.Import" = "导入:";
"Preferences.Library.Copy.Items" = "将项目拷贝到Pixave库";
"Preferences.Library.Move.Original.To.Trash.After.Import" = "导入完成后, 将原始来源移至废纸蒌";
"Preferences.Library.Move.Original.To.Trash" = "清空废纸蒌时, 将原始来源移至废纸蒌";
"Preferences.Library.Accessible.Folders" = "可访问文件夹:";
"Preferences.Library.Accessible.Guide" = "在MacOS 10.7或更高版本中, App Sandbox仅允许访问用户选择的文件或文件夹.  如果要将未复制的图像导入Pixave库, 您应该添加 \"可访问的文件夹\", 以便Pixave可以持续访问. (子文件夹会继承父文件夹权限, 添加父文件夹即可)";

// Preferences - Notifications
"Preferences.Notifications" = "通知";
"Preferences.Notification.Play.Sounds" = "播放用户界面声音";
"Preferences.Notifications.Show.Imported" = "文件导入时, 显示通知";
"Preferences.Notifications.Show.Moved" = "文件移动时, 显示通知";
"Preferences.Notifications.Show.Removed" = "文件删除时, 显示通知";
"Preferences.Notifications.Show.Exported" = "文件导出时, 显示通知";

// Preferences - Capture
"Preferences.Capture" = "捕捉";
"Preferences.Capture.Show.Menubar.Item" = "显示Pixave菜单栏";
"Preferences.Capture.Shrink.Retina.Snaps" = "缩小Retina屏的快照";
"Preferences.Capture.Window.Option" = "当捕捉窗口时, 包括阴影";
"Preferences.Capture.Fullscreen.Option" = "捕捉全屏时, 包括鼠标指针";
"Preferences.Capture.Play.Sound" = "在捕捉时播放捕捉声音";
"Preferences.Capture.Delay.Option" = "延时捕捉";
"Preferences.Capture.Image.Format" = "屏幕快照的格式";
"Preferences.Capture.Web.Image.Format" = "网页快照的格式";
"Preferences.Capture.Download.Browser.Extension" = "下载浏览器扩展";
"Preferences.Capture.Shrink.Retina.Snaps.For.Webpage" = "缩小网页的 Retina 快照";

// Preferences - Movie
"Preferences.Movie" = "影片";
"Preferences.Movie.Remember.Play.Position" = "记住播放位置和音频音量";
"Preferences.Movie.Prevent.Sleep" = "播放电影时, 禁止睡眠或屏幕保护";
"Preferences.Movie.SeekTime" = "按时间快进/快退:";
"Preferences.Movie.SeekTime.Guide" = "使用 \"⌘←\" 或 \"⌘→\" 键按时间间隔快进或快退";
"Preferences.Movie.Screenshot.Size" = "屏幕快照尺寸:";

// Preferences - Export
"Preferences.Export" = "导出";
"Preferences.Export.Presets" = "导出预设";
"Preferences.Export.Presets.Settings" = "预设设置";
"Preferences.Export.Image.Format" = "图像格式:";
"Preferences.Export.Image.Quality" = "图像品质:";
"Preferences.Export.Size.To" = "尺寸:";
"Preferences.Export.Original.Size" = "原始尺寸";
"Preferences.Export.Fit.Within" = "适应(像素)";
"Preferences.Export.Percent.Of.Original" = "原始百分比";
"Preferences.Export.Width.Only" = "适应宽度";
"Preferences.Export.Height.Only" = "适应高度";
"Preferences.Export.Filename.Patterns.Prefix" = "文件名前缀:";
"Preferences.Export.Filename.Patterns.Prefix.PlaceHolderString" = "添加文件名前缀";
"Preferences.Export.Filename.Patterns.Suffix" = "文件名后缀:";
"Preferences.Export.Filename.Patterns.Suffix.PlaceHolderString" = "添加文件名后缀";
"Preferences.Export.Filename.Patterns" = "文件名模式:";
"Preferences.Export.No.Patterns" = "无文件名模式";
"Preferences.Export.No.Preset" = "无预设";
"Preferences.Export.Show.watermark" = "显示水印:";
"Preferences.Export.No.Preset.Selected" = "未选择预设";
"Preferences.Export.Watermark.Position" = "位置:";
"Preferences.Export.Watermark.Opacity" = "透明度:";
"Preferences.Export.Watermark.Image" = "图像:";

// Preferences - Tags
"Preferences.Tags" = "标签";
"Preferences.Tags.Add.Tags.From.IPTC" = "从图像中自动添加来自IPTC关键字的标签";
"Preferences.Tags.Display.In.ImageViewer" = "在图像查看器中显示标签";
"Preferences.Tags.Add.Tags.To.File" = "为导入或引用的图像添加标签";
"Preferences.Tags.Add.Tags.When.Export" = "导出时添加指定的标签";
"Preferences.Tags.Add.Label.As.Tags" = "将指定的标记作为标签";
"Preferences.Label" = "标签";
"Preferences.Label.PlaceHolder.String" = "输入标签名";
"Preferences.Label.Red" = "红";
"Preferences.Label.Orange" = "橙";
"Preferences.Label.Yellow" = "黄";
"Preferences.Label.Green" = "绿";
"Preferences.Label.Blue" = "蓝";
"Preferences.Label.Purple" = "紫";
"Preferences.Label.Gray" = "灰";

// Label
"Label.Label" = "标记:";
"Label.Tags" = "标签:";
"Label.Total" = "统计: %ld";
"Label.Total.Files" = "统计: %@ (%@)";
"Label.Total.Left.Items" = "统计: %ld - 剩余 %ld 项(s)";
"Label.Save.As" = "存储为:";
"Label.Smart.Collection.Title" = "智能收藏标题:";
"Label.Width" = "宽度: %ld 像素";
"Label.Height" = "高度: %ld 像素";
"Label.Select.Wallpaper" = "选择将此图像设置为的屏幕:";
"Label.New.Tag" = "新标签:";
"Label.Format" = "格式:";
"Label.Resolution" = "分辨率:";
"Label.Background" = "背景:";

// File Rename Pattern
"Rename.Pattern.Title" = "标题";
"Rename.Pattern.Original.Filename" = "原始文件名";
"Rename.Pattern.Current.Year" = "当前年份";
"Rename.Pattern.Current.Month" = "当月份";
"Rename.Pattern.Current.Day" = "当前日期";
"Rename.Pattern.Index" = "索引";
"Rename.Pattern.Space" = "空间";
"Rename.Pattern.Dash" = "-(破折号)";
"Rename.Pattern.Underscore" = "_ (下划线)";
"Rename.Pattern.Period" = ". (点)";
"Rename.Pattern.Nothing" = "无";
"Rename.Pattern.After.Name" = "名称后";
"Rename.Pattern.Before.Name" = "名称前";
"Rename.Add.Text" = "添加文字";
"Rename.Make.Sequential" = "制作顺序";

// Book Related
"Book.Title" = "*图书名称:";
"Book.Author" = "作者:";
"Book.Lang" = "语言:";
"Book.Cover.Image" = "*图书封面:";
"Book.Publisher" = "发布者:";
"Book.Copyright" = "版权:";
"Book.Genre" = "类型:";
"Book.Description" = "描述:";
"Book.Pub.Date" = "发布日期:";

// Choose Library
"PXL.Title" = "您希望Pixave使用哪个库?";
"PXL.Message" = "您可以从列表中选择一个库, 找到另一个库或创建新的库. \n下次打开Pixave时将使用同一个库.";

// Drag and Drop
"Drop.Import.Media.Title" = "将图片拖到此处, 或点击导入.";
"Drop.Import.Media.Alter.Title" = "要导入图像, 请单击\"导入\"按钮";
"Drop.Images.To.Collection" = "将图像拖放到以下收藏夹.";
"Drop.Image.Here" = "拖放图像这里.";

// Document Type
"Document.PDF" = "PDF (可移植文档格式)";
"Document.JPEG" = "JPEG";
"Document.JPEG2000" = "JPEG 2000";
"Document.TIFF" = "TIFF";
"Document.PICT" = "PICT";
"Document.GIF" = "GIF (图形交换格式)";
"Document.PNG" = "PNG (便携式网络图形)";
"Document.QuickTime.Image" = "QuickTime image";
"Document.ICNS" = "Apple icon image";
"Document.BMP" = "Windows bitmap image";
"Document.ICO" = "Windows icon image";
"Document.RAW.Image" = "Camera RAW Image";
"Document.SVG" = "SVG (可缩放矢量图形)";
"Document.TGA" = "TGA";
"Document.Photoshop" = "Adobe Photoshop Document";
"Document.AI" = "Adobe Illustrator Document";
"Document.EPS" = "Encapsulated PostScript";
"Document.AFFINITY.DESIGNER" = "Affinity Designer";
"Document.AFFINITY.PHOTO" = "Affinity Photo";
"Document.IDRAW" = "Autodesk® Graphic Document";
"Document.PIXELMATOR" = "Pixelmator Document";
"Document.SKETCH" = "Sketch Document";
"Document.ACORN" = "Acorn Document";
"Document.MOV" = "QuickTime movie";
"Document.M4V" = "Apple MPEG-4 movie";
"Document.MP4" = "MPEG-4 movie";
"Document.FONT" = "Font";
"Document.TRUE.TYPE.FONT" = "TrueType® font";
"Document.OPEN.TYPE.FONT" = "OpenType® font";
"Document.PAGES" = "Pages Publication";
"Document.NUMBERS" = "Numbers Spreadsheet";
"Document.KEYNOTE" = "Keynote Presentation";
"Document.IBOOKAUTHOR" = "iBooks Author Book";
"Document.MS.WORD" = "Microsoft Word Document";
"Document.MS.EXCEL" = "Microsoft Excel Document";
"Document.MS.POWERPOINT" = "Microsoft PowerPoint Document";
"Document.MINDNODE" = "MindNode Document";
"Document.PAINTCODE" = "PixelCut Vector Document";
"Document.OMNI.GRAFFLE" = "OmniGraffle Format";
"Document.COMICLIFE" = "Comic Life Document";
"Document.NAPKIN" = "Napkin Document";
"Document.FLINTO" = "Flinto Document";
"Document.ITHOUGHTSX" = "iThoughts Document";
"Document.PRINCIPLE" = "Principle Document";
"Document.ART.TEXT3" = "Art Text 3 Document";
"Document.MPO" = "Multiple Picture Object image (MPO)";
"Document.3D.OBJ" = "Geometry Definition File Format (OBJ)";
"Document.3D.DAE" = "Digital Asset Exchange (DAE)";

// Message
"Message.Choose.Library" = "请选择您要打开的库";
"Message.Move.Library" = "请选择移动库的位置";
"Message.Changed.Library.Location" = "本地库位置已更改.";
"Message.Move.Library.To.iCloud" = "\"%@\" 库已成功移至iCloud. \n请重新启动Pixave.";
"Message.Add.LiveFolder" = "请选择您要添加的文件夹";
"Message.Export.Items" = "请选择导出项目要保存的位置...";
"Message.Permission" = "要查看或更改权限, 请在Finder中选择项目, 然后选择文件>显示简介.";
"Message.Delete.Collection" = "您确定要从 Pixave 库中删除 %ld 个选定的库吗? 收藏中的所有媒体都会移至废纸蒌. 此操作无法撤消.";
"Message.Delete.Collections" = "您确定要从 Pixave 库中删除 %ld 个选定的库吗? 收藏中的所有媒体都会移至废纸蒌. 此操作无法撤消.";
"Message.Move.To.Trash.Item" = "您确定要将 %ld 个所选项目移至废纸蒌吗?";
"Message.Move.To.Trash.Items" = "您确定要将 %ld 个所选项目移至废纸蒌吗?";
"Message.Delete.Item" = "您确定要从 Pixave 库中删除 %ld 个选定项目吗? \n此操作无法撤消.";
"Message.Delete.Items" = "您确定要从 Pixave 库中删除 %ld 个选定项目吗? \n此操作无法撤消.";
"Message.Delete.Tag" = "您确定要删除 %ld 个所选标签吗? \n此操作无法撤消.";
"Message.Delete.Tags" = "您确定要删除 %ld 个所选标签吗? \n此操作无法撤消.";
"Message.Remove.Tag" = "您确定要移除 %ld 个所选标签吗? \n此操作无法撤消.";
"Message.Remove.Tags" = "您确定要移除 %ld 个所选标签吗? \n此操作无法撤消.";
"Message.Delete.Export.Item" = "您确定要删除 %ld 所选项吗? \n此操作无法撤消.";
"Message.Delete.Export.Items" = "您确定要删除 %ld 所选项吗? \n此操作无法撤消.";
"Message.Delete.Version.Item" = "您确定要删除 %ld 所选版本吗? \n此操作无法撤消.";
"Message.Delete.Version.Items" = "您确定要删除 %ld 所选版本吗? \n此操作无法撤消.";
"Message.Delete.Accessible.Item" = "您确定要删除所选文件夹吗? \n将无法访问所选文件夹中的所有图像.";
"Message.Import" = "请选择要导入到 \"%@\" 的文件/文件夹";
"Message.Import.Completed" = "导入完成导入完成";
"Message.Import.Completed.Item" = "已成功导入 %ld 个文件";
"Message.Import.Completed.Items" = "已成功导入 %ld 个文件";
"Message.Move.Completed" = "移动完成";
"Message.Move.Completed.Item" = "已成功移动 %ld 个文件";
"Message.Move.Completed.Items" = "已成功移动 %ld 个文件";
"Message.Remove.Completed" = "移除完成";
"Message.Remove.Completed.Collection" = "已成功移除 %ld 个收藏夹";
"Message.Remove.Completed.Collections" = "已成功移除 %ld 个收藏夹";
"Message.Remove.Completed.Item" = "已成功移除 %ld 个文件";
"Message.Remove.Completed.Items" = "已成功移除 %ld 个文件";
"Message.Export.Completed" = "导出完成";
"Message.Export.Completed.Item" = "已成功导出 %ld 个文件";
"Message.Export.Completed.Items" = "已成功导出 %ld 个文件";
"Message.Generate.ePub" = "ePub已成功生成";
"Message.Generate.ePub.Item" = "%@.ePub 已成功生成.";
"Message.No.Your.Collections" = "没有您的收藏";
"Message.No.Tags" = "无标签";
"Message.No.Colors" = "无颜色";
"Message.No.Filter" = "无过滤器";
"Message.No.Results.Found" = "未找到结果
";
"Message.No.Watermark" = "无水印";
"Message.No.Media.Available" = "没有可导出的媒体.";
"Message.Cannot.Use.Filters" = "所选媒体\n无法使用过滤器.";
"Message.Click.To.Record.New.Shortcut" = "单击以记录新的快捷方式";
"Message.No.Folder.Selected" = "未选择文件夹";
"Message.Type.Shortcut" = "输入快捷键";
"Message.Type.New.Shortcut" = "输入新快捷方式";
"Message.Record.Shortcut" = "录制快捷键";
"Message.Use.Old.Shortcut" = "使用旧快捷键";
"Message.Delete.Shortcut" = "删除快捷键";
"Message.Play.Video.FullScreen" = "此视频正以全屏模式播放。";
"Message.Already.Used.Shortcut" = "不能使用组合键 \"%@\".";
"Message.Apply.Image.To.Item" = "您确定要将所选图片应用到所选项目的图标吗?";
"Message.Apple.Image.To.Items" = "您确定要将所选图片应用到所选项目的图标吗?";
"Message.Delete.Filter" = "您确定要删除 %ld 选择的过滤器吗? \n此操作无法撤消";
"Message.Delete.Filters" = "您确定要删除 %ld 选择的过滤器吗? \n此操作无法撤消";
"Message.Delete.External.Editor" = "您确定要移除 \"%@\"吗?";
"Message.Restore.Default.Shortcuts" = "是否要恢复默认快捷键?";
"Message.Duplicate.Scan" = "单击\"扫描\"开始\n检索此库中的所有重复媒体.";
"Message.Restore.Default.Presets" = "是否还原默认图像导出预设?";
"Message.Restore.Original.Image" = "是否恢复原始图像?";
"Message.Restore.Version.Image" = "是否还原所选版本的图像?";
"Message.Delete.Version.Image" = "您确定要删除所选的版本图像吗? \n此操作无法撤消";
"Message.Delete.Image" = "您确定要删除当前图像吗? \n此操作无法撤消.";
"Message.Delete.Pattern" = "您确定要删除所选的文件名模板吗? \n此操作无法撤消.";
"Message.Delete.Watermark" = "您确定要删除所选水印吗? \n此操作无法撤消.";
"Message.Replace.Image" = "您确定要替换当前图像吗? \n此操作无法撤消.";
"Message.Replace.Book.Cover" = "您确定要替换当前图书封面图片吗? \n此操作无法撤消.";
"Message.Delete.Book.Cover.Image" = "您确定要删除封面图片吗? \n此操作无法撤消.";
"Message.Invalid.Media.Item.To.Export" = "所选项目中包含不支持导出的媒体. \n是否要删除所选项目中不支持的媒体? (支持的媒体：GIF，JPG，JPEG 2000，PNG，TIFF，PDF，BMP，AI，PSD，EPS，Camera RAW，ICNS，ICO)";
"Message.Invalid.Media.Items.To.Export" = "所选项目中包含不支持导出的媒体. \n是否要删除所选项目中不支持的媒体? (支持的媒体：GIF，JPG，JPEG 2000，PNG，TIFF，PDF，BMP，AI，PSD，EPS，Camera RAW，ICNS，ICO)";
"Message.No.Activated.Actions" = "要注释图片, 请在\"系统偏好设置\" > \"扩展\"中激活照片编辑的扩展程序.";
"Message.Rebuild.Thumbnails" = "您确定要重建缩图吗?";
"Message.Update.Library" = "Pixave库需要更新以使用此版本的Pixave.";
"Message.Update.Library.Completed" = "Pixave库已更新. 请重新启动Pixave.";
"Message.Relaunch.Pixave" = "Pixave将重新启动.";
"Message.Choose.Folder" = "选择要访问的文件夹";
"Message.Choose.Folder.Contains.Media" = "选择一个包含 \"%@\"的文件夹";
"Message.Select.External.Editor" = "选择媒体的外部编辑器.";
"Message.Choose.Accessible.Folders" = "选择要添加到 \"可访问文件夹\" 的文件夹, 以便Pixave可以持续访问.\n **请选择父文件夹, 子文件夹将继承可访问权限.";
"Message.Guide.Accessible.Folders" = "Pixave 没有访问此文件夹的权限. 要允许 Pixave 可访问此文件夹, 只需单击“选择”. 该文件夹 (及其包含的所有子文件夹) 的权限将被记住, Pixave 不会再次请求授权.  请选择父文件夹.";
"Message.Choose.Download.Folder" = "选择一个文件夹用来从相机下载媒体";
"Message.Choose.Missing.File" = "在所选文件夹中找不到原始文件 \"%@\". \n是否重试一次?";
"Message.Check.License" = "请准确输入您在您的注册电子邮件收到的许可信息.";
"Message.Thanks.Purchased" = "非常感谢您购买Pixave.";
"Message.New.Version.Available" = "Pixave %@ 现已可用. 您要立即下载吗?";
"Message.Choose.Subtitle" = "请选择要导入的字幕文件. (支持SMI, SRT)";
"Message.import.duplicate.media" = "要导入以下重复媒体吗?";
"Message.Empty.Trash" = "您确定要永久删除 \"废纸蒌\" 中的所有项目吗?";
"Message.Found.Tags" = "已找到 %ld 个相似项目.\n\n - 如果您要使用现有标签, 请点击您想要的标签.\n\n-如果要添加新标签, 请按 \"%@%@\" 点击 \"添加\" 按钮.";
"Message.Found.Similar.Tags" = "找到 %ld 个相似项目. \n\n - 如果要使用现有标签, 请将标签拖放到媒体. \n\n - 如果要添加新标签, 请按 \"%@%@\" 点击 \"添加\" 按钮.";
"Message.No.Found.Tags" = "您要添加新标签吗? \n要添加标签, 请按 \"%@%@\" 点击 \"添加\" 按钮.";
"Message.Show.Original.In.Library" = "所选媒体位于Pixave库中. \n您确定要显示原始媒体吗? \n\n请勿删除或移动、重新命名媒体库中的任何内容.";
"Message.Choose.Library.And.Click" = "请选择\"%@\", 然后点击 \"选择\" 按钮";
"Message.Cleaning.Database" = "正在清理数据库. \n请稍候.";
"Message.Checking.iCloud" = "正在检查iCloud中的项目. \n请稍候.";

// Message for Sync
"Message.Sync.From.Device" = "此库已在 \"%@\" 在 %@ 处修改. 要同步库吗?";
"Message.iCloud.Sync.Guide" = "当您打开iCloud同步时, 将自动更新您在iCloud中的整个库以访问所有Apple设备上的媒体.";
"Message.iCloud.Turn.On" = "如果打开iCloud同步, 所选的库将移动到iCloud. 如果所选的库很大, 可能需要一些时间.";
"Message.iCloud.Turn.Off" = "如果关闭iCloud同步, 所选的库将从这台Mac上删除, 并删除您其他设备上iCloud的同步.";
"Message.iCloud.Stop.Sync" = "您确定要停止将媒体同步到iCloud吗? \n如果停止iCloud的同步, 所有媒体将由macOS自动上传.";
"Message.iCloud.Sync.In.Background" = "您确定要在后台同步所有媒体吗? \n如果是这样, macOS会自动将所有媒体上传到iCloud.";

// Error for iCloud
"Error.Create.Library.To.iCloud" = "您无法在iCloud中创建Pixave库, 您应该先在Mac上创建Pixave库. \n在Mac上创建Pixave库后, 请在首选项中打开iCloud同步.";
"Error.iCloud.Sync" = "当前无法移动您的媒体库.  如果所选库位于iCloud 中, 请将所选库从iCloud移出, 然后重试.";

// Error
"Error.Create.Library" = "您没有在文件夹 \"%@\" 中保存文件 \"%@\" 的权限.";
"Error.Move.Library" = "无法移动所选的库, 因为同一个库已存在于同一位置.";
"Error.Is.Referenced.Library" = "无法移动所选的库, 因为所选库包含一个或多个引用项目.";
"Error.Replace.Library" = "无法替换所选的库, 因为已存在一个相同的库.";
"Error.Move.No.Library" = "移动您的库时出错. \n此时无法移动您的库.";
"Error.Update.Library" = "更新您的库时发生错误. \n您的库损坏或无法读取, 无法开启. 请选择其他库.";
"Error.ReSelect.Library" = "所选库为 \"%@\",应选择 \"%@\". 请再试一次";
"Error.Delete.Duplicates" = "将重复项目移至废纸蒌时发生错误. \n请再试一次.";
"Error.Saving.Item" = "在您的库中保存项目时出错. \n请退出Pixave并重新启动.";
"Error.Already.Exsts" = "\"%@\" 已存在. 请尝试其他名称.";
"Error.Damaged.Library" = "所选库不兼容Pixave版本或已损坏. 无法打开. 请选择其他库.";
"Error.Load.Library" = "加载您的库时出错. \n请点击 \"%@\" 加载库";
"Error.No.Export.Preset" = "不存在导出预设, 请在首选项中添加导出预设.";
"Error.Cannot.Capture.Anything" = "Pixave无法捕捉屏幕或网页, 因为仍在处理媒体导入或捕捉. 请等待此任务完成, 然后重试.";
"Error.Import.Media" = "无法导入以下文件 (它们可能是无法识别的文件类型, 某些Sketch 3文档, 受保护的MPEG-4, 加密的PDF, 未包含的PDF信息EPS或App Sandbox拒绝访问的文件).";
"Error.Add.Watermark" = "以下文件不能添加水印, 由于水印的大小大于以下文件.";
"Error.Generate.ePub.No.Infor" = "要生成ePub, 您必须为您的图书输入图书标题和封面图片.";
"Error.Generate.ePub" = "生成epub文件时出错. \n请检查可用磁盘空间或磁盘的权限.";
"Error.Generate.Watermark" = "生成水印文件时出错. \n请检查可用磁盘空间或磁盘的权限.";
"Error.Generate.Image.Versions" = "此文件由于未知原因无法保存.";
"Error.Generate.Versions" = "生成版本文件时出错. 请检查可用磁盘空间或磁盘的权限.";
"Error.No.Default.Application" = "未找到默认应用程序.";
"Error.No.External.Application" = "未找到外部编辑器.";
"Error.Selected.Application.Invalid" = "所选应用程序不适合使用外部编辑器, 或所选应用程序位于 \"应用程序\" 中.";
"Error.Cannot.Use.Shortcut" = "此快捷方式无法使用, 因为它已被菜单项 \"%@\" 使用.";
"Error.Cannot.Use.Combination" = "无法使用此快捷键, 因为它已被系统快捷键占用. \n如果您确实要使用此组合键，则可以在 \"系统偏好设置\" 的 \"键盘和鼠标\" 面板中更改快捷键.";
"Error.Open.With.Default.App" = "无法打开 %ld 文件, 因为找不到默认应用程序.";
"Error.Open.With.Default.Apps" = "无法打开 %ld 文件, 因为找不到默认应用程序.";
"Error.Open.with.External.App" = "%ld 文件无法打开, 因为外部编辑器无法打开这些文件.";
"Error.Open.with.External.Apps" = "%ld 文件无法打开, 因为外部编辑器无法打开这些文件.";
"Error.Open.Document" = "无法打开\"%@\", 因为找不到默认应用程序.";
"Error.Rename.File.Name" = "名称 \"%@\" 已被占用. 请选择其他名称.";
"Error.Rename.File.Download.From.iCloud" = "无法重新命名此文件, 因为正在从iCloud下载此文件.";
"Error.Rename.File.Name.Apple" = "此文件无法重新命名, 因为此文件存储在iTunes, iPhoto, Aperture或照片库中";
"Error.Rename.File" = "%ld 项无法重新命名, 因为文件名已被使用, 无法找到或存储在iTunes, iPhoto, Aperture, 照片库";
"Error.Rename.Files" = "%ld 项无法重新命名, 因为一些文件名已经重复, 无法找到或存储在iTunes, iPhoto, Aperture, 照片库";
"Error.No.Found.Media" = "无法完成操作, 因为无法找到或访问该项目.";
"Error.Rebuild.Max.Previews" = "可同时重建的图片数量上限为 %@. \n您确定要从 %@ 项目中更新 %@ 项吗?";
"Error.Open.Max.Documents" = "可同时打开的图像数量上限为30张.";
"Error.No.Image.Found" = "未找到媒体.";
"Error.Animated.GIF.Length" = "当前持续时间太短. GIF动画的持续时间至少为3秒.\n请将播放头移至新位置, 然后重试.";
"Error.Missing.File" = "所选媒体处于离线状态或找不到.";
"Error.Missing.Original.Image" = "原始图片 \"%@\" 处于离线状态或找不到. \n单击 “查找原始...” 重新连接.";
"Error.Missing.File.In.iCloud" = "\"%@\" 正在从iCloud下载. 请稍等.";
"Error.Rename.Media" = "无法将 \"%@\" 重新命名为 \"%@\", 因为已存在相同名称的项目.";
"Error.Accessible.Folders" = "所选文件夹无法添加到可访问文件夹. 无法添加以下文件夹: \n \"/\", \"/Applications\", \"/Library\", \"/System\".";
"Error.Already.Exists.Accessible.Folder" = "所选文件夹已添加. 请选择其他文件夹.";
"Error.Already.Parents.Folder.Exists" = "已添加所选文件夹的父文件夹. \n无需添加 \"%@\".";
"Error.System.Folder" = "无法添加以下文件夹: \n \"/\", \"/Applications\", \"/Library\", \"/System\".";
"Error.Already.Used.Folder" = "所选文件夹已被另一个收藏使用. 请选择其他文件夹.";
"Error.Open.Movie" = "打开影片时出错. \n无法打开或播放所选影片.";
"Error.Invalid.License" = "对不起, 这不是有效的Pixave许可证代码.";
"Error.Item.In.Trash" = "所选项目无法打开, 因为它在废纸蒌中. \n若要使用此项目, 请先将其移出废纸蒌.";